{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "+"
			},
			"Translation": {
				"Text": "+"
			},
			"Key": "675906A64F2896EC059504A755E765E5"
		},
		{
			"Source": {
				"Text": "1/15"
			},
			"Translation": {
				"Text": "1/15"
			},
			"Key": "07CE9EA847CA5C325C9BB6A40AE53EF7"
		},
		{
			"Source": {
				"Text": "A"
			},
			"Translation": {
				"Text": "A"
			},
			"Key": "F5DF16DE4023B46EEC71C38AE39D2CE1"
		},
		{
			"Source": {
				"Text": "City Sample"
			},
			"Translation": {
				"Text": "도시 샘플"
			},
			"Key": "D31851814D8BF684178F12A11217BDE1"
		},
		{
			"Source": {
				"Text": "Cropout"
			},
			"Translation": {
				"Text": "크롭아웃"
			},
			"Key": "6C48EF8B41E536611D97A292C32260AD"
		},
		{
			"Source": {
				"Text": "D"
			},
			"Translation": {
				"Text": "D"
			},
			"Key": "24F8A21743BE49C095ACC091B680B7E0"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "20EA51A04DE0C088ED97E19AEEF72ADC"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "8BC94DB44CD4068B3D6B36976D905A15"
		},
		{
			"Source": {
				"Text": "Game Animation Sample"
			},
			"Translation": {
				"Text": "게임 애니메이션 샘플"
			},
			"Key": "2C35AAB14BFD422A2FE66782721E6017"
		},
		{
			"Source": {
				"Text": "Game is running.\r\nPress \"Esc\" key to return to Editor"
			},
			"Translation": {
				"Text": "게임이 실행 중입니다.\r\n에디터로 돌아가려면 'Esc' 키를 누르세요."
			},
			"Key": "A56088674827EC12660AE49B08345AA1"
		},
		{
			"Source": {
				"Text": "Hello"
			},
			"Translation": {
				"Text": "안녕하세요."
			},
			"Key": "69496AA644F8C038B1E426A50AD21D63"
		},
		{
			"Source": {
				"Text": "Hillside Sample"
			},
			"Translation": {
				"Text": "힐사이드 샘플"
			},
			"Key": "470825C542257C9908E959AAAB881145"
		},
		{
			"Source": {
				"Text": "LYRA"
			},
			"Translation": {
				"Text": "라이라"
			},
			"Key": "E73470D24A81114B04017288C8127C8B"
		},
		{
			"Source": {
				"Text": "Move"
			},
			"Translation": {
				"Text": "이동"
			},
			"Key": "734A4E634366D0DDD8EE178C31D1813A"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "59F6D0E24904B955FAD216A907F0E15B"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": "R"
			},
			"Key": "1FA051F94C1DE87A50CC54983EC4CE9E"
		},
		{
			"Source": {
				"Text": "Rotate"
			},
			"Translation": {
				"Text": "회전"
			},
			"Key": "F34D6DE84A97CB61F4FA30986C9D429B"
		},
		{
			"Source": {
				"Text": "S"
			},
			"Translation": {
				"Text": "S"
			},
			"Key": "81853CF44BC77A94CF0FBAABE7B778DC"
		},
		{
			"Source": {
				"Text": "Scale"
			},
			"Translation": {
				"Text": "스케일"
			},
			"Key": "8BF62AC646D7992EE2EE78A65A47F248"
		},
		{
			"Source": {
				"Text": "Stack O Bot"
			},
			"Translation": {
				"Text": "스택오봇"
			},
			"Key": "72B06FA94D1CA4D41EBA1FAE31D6E3D6"
		},
		{
			"Source": {
				"Text": "Title"
			},
			"Translation": {
				"Text": "제목"
			},
			"Key": "DF4A3CBC4ECF7F7D56A03CA636671154"
		},
		{
			"Source": {
				"Text": "U"
			},
			"Translation": {
				"Text": "U"
			},
			"Key": "CF9D474F4FAA26195D1635B3F62AAB7D"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "6E6B400D415178AA37A59E8D372AA84A"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "AE21E6344E4C69A77C8FF3825A199620"
		},
		{
			"Source": {
				"Text": "W"
			},
			"Translation": {
				"Text": "W"
			},
			"Key": "C6C12720470CBEAE8B18E3AE8F801BFC"
		},
		{
			"Source": {
				"Text": "Welcome to Unreal Engine 5! This level will guide you\r\n through some of the basics of the engine.\r\n\r\nHold the right mouse button and use W,A,S, D to move around the level \r\nwhile using the mouse to look.\r\nPress the green play button to start the game.\r\n"
			},
			"Translation": {
				"Text": "언리얼 엔진 5에 오신 것을 환영합니다! 이 레벨에서는\r\n언리얼 엔진의 기본적인 사용법을 안내합니다.\r\n\r\n오른쪽 마우스 버튼을 누른 상태에서 W, A, S, D 키로 레벨에서 이동하고\r\n마우스로 주변을 둘러보세요.\r\n게임을 시작하려면 녹색 플레이 버튼을 클릭합니다.\r\n"
			},
			"Key": "0E6F2F33442EF03759C01E82B49C875A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "StrT_DevCom",
			"Children": [
				{
					"Source": {
						"Text": "                Use the W, A, S, and D keys to walk."
					},
					"Translation": {
						"Text": "W, A, S, D 키로 이동하세요."
					},
					"Key": "NavInGame_Move"
				},
				{
					"Source": {
						"Text": "At each Station"
					},
					"Translation": {
						"Text": "각 스테이션에서"
					},
					"Key": "StartingHelp"
				},
				{
					"Source": {
						"Text": "At each station in this tutorial, you'll learn about how to edit the\r\nworld and see how your changes affect the game experience.\r\n\r\nOn your left is a handy written companion. Follow along for \r\nhints and details on all the concepts you'll encounter!"
					},
					"Translation": {
						"Text": "이 튜토리얼의 각 스테이션에서는 월드를 편집하는 방법과 변경사항이\r\n게임 경험에 어떤 영향을 미치는지 배울 수 있습니다.\r\n\r\n왼쪽에는 유용한 텍스트 가이드가 표시됩니다. 튜토리얼에서 다루는\r\n모든 개념에 대한 힌트와 자세한 내용을 함께 확인해 보세요!"
					},
					"Key": "TutFinder"
				},
				{
					"Source": {
						"Text": "Blueprint is a visual scripting language \r\nthat you can use to create logic and manage events,\r\nlike this switch that unlocks the door.\r\n\r\nFor a challenge: see if you can figure out how to\r\nmake the light above the door change color the\r\nsame way the other lights do."
					},
					"Translation": {
						"Text": "블루프린트는 비주얼 스크립팅 언어로\r\n문을 여는 스위치처럼 로직을 생성하거나\r\n이벤트를 관리할 때 사용할 수 있습니다.\r\n\r\n도전 과제: 다른 라이트처럼\r\n문 위에 비친 라이트의 컬러가 바뀌도록\r\n설정해 보세요."
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Environment lighting and atmosphere is controlled by multiple actors: \r\n- A directional light, which simulates light coming from the sun.\r\n- A sky light, which adds base ambient light.\r\n- A sky atmosphere, which controls the ambient colour of the sky.\r\n\r\nWhile editing, you can change the sun's angle by holding\r\nCtrl+L and moving the mouse. "
					},
					"Translation": {
						"Text": "인바이런먼트 라이팅과 애트머스피어는 여러 액터에 의해 제어됩니다. \r\n- 태양광을 시뮬레이션하는 디렉셔널 라이트\r\n- 베이스 앰비언트 라이트를 추가하는 스카이 라이트\r\n- 스카이 앰비언트 컬러를 제어하는 스카이 애트머스피어\r\n\r\n편집 중 Ctrl+L을 누른 상태에서 마우스를 움직이면\r\n태양의 각도를 변경할 수 있습니다. "
					},
					"Key": "Atmos"
				},
				{
					"Source": {
						"Text": "For a more advanced demo and C++ examples check out Lyra"
					},
					"Translation": {
						"Text": "고급 데모와 C++ 예시를 보려면 라이라 샘플 게임을 확인해 보세요."
					},
					"Key": "Lyra"
				},
				{
					"Source": {
						"Text": "For beginners who want to see what a more developed game looks like. Check out Stack O Bot"
					},
					"Translation": {
						"Text": "더 발전된 게임의 모습을 확인해 보고 싶은 초심자를 위해 마련되었습니다. 스택오봇 샘플을 확인해 보세요."
					},
					"Key": "StackOBot"
				},
				{
					"Source": {
						"Text": "For those looking for more, check out the Cropout Sample"
					},
					"Translation": {
						"Text": "더 많은 예시를 보려면 크롭아웃 샘플을 확인해 보세요."
					},
					"Key": "Cropout"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button\r\nand use the W, A, S and D keys to fly."
					},
					"Translation": {
						"Text": "마우스 오른쪽 버튼을 누른 상태에서\r\nW, A, S, D 키를 사용하여 자유롭게 이동할 수 있습니다."
					},
					"Key": "NavInEditor_Move"
				},
				{
					"Source": {
						"Text": "Hold the right mouse button \r\nand move the mouse\r\nto look around."
					},
					"Translation": {
						"Text": "마우스 오른쪽 버튼을 누른 상태에서\r\n마우스를 움직이면 주변을\r\n둘러볼 수 있습니다."
					},
					"Key": "NavInEditor_Look"
				},
				{
					"Source": {
						"Text": "Materials define how the surfaces of objects react to light.\r\nYou can change them or create your own in the Material Editor.\r\n\r\nClick this ball, find its blue material in the Details panel, and\r\ndouble-click its icon to start editing. Try changing its\r\nBase Color, Metallic, and Roughness settings."
					},
					"Translation": {
						"Text": "머티리얼은 오브젝트의 표면이 라이트에 반응하는 방식을 정의합니다.\r\n머티리얼 에디터에서 수정하거나 새로 생성할 수 있습니다.\r\n\r\n이 구체를 클릭하고 디테일 패널에서 파란색 머티리얼을 찾아\r\n아이콘을 더블클릭하여 편집을 시작하세요. 베이스 컬러, 메탈릭, 러프니스 세팅을\r\n변경해 보세요."
					},
					"Key": "Material"
				},
				{
					"Source": {
						"Text": "Move the mouse to look around."
					},
					"Translation": {
						"Text": "마우스를 움직여 주변을 둘러보세요."
					},
					"Key": "NavInGame_Look"
				},
				{
					"Source": {
						"Text": "Now that you're playing the game in the editor, the controls\r\nchange to ones that have been set up for the game project: "
					},
					"Translation": {
						"Text": "지금은 에디터에서 게임을 플레이하고 있으므로 컨트롤 방식이\r\n게임 프로젝트용으로 구성된 방식으로 변경됩니다. "
					},
					"Key": "HowToQuitPIE"
				},
				{
					"Source": {
						"Text": "Particle systems simulate a wide range of visual effects,\r\nfrom simple bursts of sprites like this to complex fluid simulations.\r\n\r\nYou create them using the Niagara editor.\r\n\r\nClick the center of this effect, find its Niagara system asset in the\r\nDetails panel, and double-click it to edit. Try changing settings\r\nlike Spawn Count and see how it changes the effect."
					},
					"Translation": {
						"Text": "파티클 시스템은 이런 간단한 스프라이트 폭발부터\r\n복잡한 플루이드 시뮬레이션까지 다양한 비주얼 이펙트를 시뮬레이션합니다.\r\n\r\n이러한 이펙트는 나이아가라 에디터에서 생성할 수 있습니다.\r\n\r\n이 이펙트의 중앙을 클릭하고 디테일 패널에서 해당 나이아가라 시스템 에셋을 찾아\r\n더블클릭하여 편집하세요. 스폰 수와 같은 세팅을 변경해 보면서\r\n이펙트가 어떻게 달라지는지 확인해 보세요."
					},
					"Key": "Niagara"
				},
				{
					"Source": {
						"Text": "Press Esc to return to editing."
					},
					"Translation": {
						"Text": "편집 모드로 돌아가려면 Esc 키를 누르세요."
					},
					"Key": "EscapeReminder"
				},
				{
					"Source": {
						"Text": "Samples showcase engine features and show how to build\r\nfull games. You'll find them in the Launcher's Samples page.\r\n\r\nWant a simple game project to start with? Try Stack O Bot!\r\n\r\nOr feel free to just stay here for a while and continue digging\r\nin to what's in this project. Taking apart existing content is\r\nthe best way to learn how to make something Unreal!"
					},
					"Translation": {
						"Text": "샘플은 언리얼 엔진의 기능을 시연하고 완성된 게임을 제작하는\r\n방법을 보여줍니다. 런처의 샘플 페이지에서 다양한 샘플을 확인해 보세요.\r\n\r\n간단한 게임 프로젝트로 시작해 보고 싶으신가요? 스택오봇을 한 번 시도해 보세요!\r\n\r\n또는 현재 단계에서 이 프로젝트의 내용을\r\n더 살펴봐도 좋습니다. 기존 콘텐츠를 분석해 보는 것이\r\n언리얼한 작품을 만드는 법을 배울 수 있는 가장 좋은 방법입니다!"
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer is Unreal's timeline-based animation tool for\r\ncinematics and cutscenes. You can use it to animate objects,\r\ncameras, audio, and effects, then organize and render them\r\ninto high-quality sequences.\r\n\r\nWalk over this platform to trigger a camera flythrough\r\nmade in Sequencer."
					},
					"Translation": {
						"Text": "시퀀서는 시네마틱과 컷씬을 제작하는 데 사용되는 언리얼의\r\n타임라인 기반 애니메이션 툴입니다. 이 툴을 사용하면 오브젝트, 카메라,\r\n오디오, 이펙트에  애니메이션을 적용할 수 있으며, 이들을 구성하고 랜더링해 고퀄리티 시퀀스로\r\n제작할 수 있습니다.\r\n\r\n이 발판 위로 걸어가면 시퀀서에서 제작된\r\n카메라 플라이스루가 재생됩니다."
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates give you starting points for building your own experiences.\r\n\r\nThey include pre-made assets, project settings, and sometimes\r\nadditional variants to customize their content.\r\n\r\nTo create a new project from a template, start the engine from the\r\nLauncher, or choose File > New Project from the editor's main menu."
					},
					"Translation": {
						"Text": "템플릿은 나만의 경험을 제작할 수 있는 출발점이 됩니다.\r\n\r\n템플릿에는 미리 제작된 에셋과 프로젝트 세팅, 그리고 경우에 따라\r\n콘텐츠를 커스터마이징할 수 있는 추가 베리언트가 포함되어 있습니다.\r\n\r\n템플릿에서 새 프로젝트를 생성하려면 런처에서 엔진을 시작하거나,\r\n에디터의 메인 메뉴에서 파일 > 새 프로젝트를 선택하세요."
					},
					"Key": "Templates"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the 3D world: \r\nMove (W), Rotate (E), and Scale (R).\r\n\r\nClick an object, choose a tool by pressing its key or its icon in\r\nthe toolbar at the top left, then drag its colored gizmo."
					},
					"Translation": {
						"Text": "3D 월드에서 오브젝트를 조정하는 방법은 다음과 같은 세 가지입니다. \r\n이동(W), 회전(E), 스케일(R)\r\n\r\n오브젝트를 클릭하고 왼쪽 상단 툴바에서 단축키나 아이콘을 눌러 툴을 선택하고,\r\n각각 다른 컬러의 기즈모를 드래그하세요."
					},
					"Key": "Transform"
				},
				{
					"Source": {
						"Text": "There are three ways you can adjust an object in the world. Select the object and then use the red, green and blue gizmo to Move, Rotate or Scale. \r\nClick the left mouse button and drag to adjust the object.\r\nObjects should only be changed while in editor. Exit using Esc Key before trying to adjust anything."
					},
					"Translation": {
						"Text": "월드에서 오브젝트를 조정하는 방법은 세 가지가 있습니다. 오브젝트를 선택하고 빨간색, 녹색, 파란색 기즈모를 사용해 이동, 회전, 스케일 조절할 수 있습니다. \r\n마우스 왼쪽 버튼을 클릭하고 드래그하여 오브젝트를 직접 조정할 수도 있습니다.\r\n오브젝트는 에디터 모드에서만 변경해야 합니다. 오브젝트를 조정하려면 Esc 키를 눌러 이전 모드를 먼저 종료하세요."
					},
					"Key": "Gizmo"
				},
				{
					"Source": {
						"Text": "There is a hidden object blocking the way across this bridge.\r\n\r\nThe Outliner on the right lists all the objects in the world.\r\nDelete the one named \"BlockingVolume\" to clear the way."
					},
					"Translation": {
						"Text": "이 다리 위에는 길을 막고 있는 숨겨진 오브젝트가 있습니다.\r\n\r\n오른쪽의 아웃라이너에는 월드 내의 모든 오브젝트가 표시됩니다.\r\n'BlockingVolume'이라는 이름의 오브젝트를 삭제하여 막힌 길을 뚫어 보세요."
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "This room can get dark...\r\n\r\nWhile editing, you can place a light by holding down L and\r\nclicking the left mouse button. You can also add lights from\r\nthe Place Actors panel, or the Quick Add menu in the toolbar. \r\n\r\nTry lighting up this room!"
					},
					"Translation": {
						"Text": "이 방은 어두워질 수도 있습니다.\r\n\r\n편집 중 L 키를 누른 상태에서 마우스 왼쪽 버튼을 클릭하면\r\n라이트를 배치할 수 있습니다. 액터 배치 패널이나 툴바의\r\n빠른 추가 메뉴에서도 라이트를 추가할 수 있습니다. \r\n\r\n이 공간을 밝혀 보세요!"
					},
					"Key": "Lighting"
				},
				{
					"Source": {
						"Text": "Try to walk up this ramp, and you'll sink right through! \r\nIt has no collision set up.\r\n\r\nYou can use the Details panel to change settings like this. \r\nClick the ramp, then change its Collision Presets to \"BlockAll\"."
					},
					"Translation": {
						"Text": "이 경사로를 걸어 올라가면 그대로 밑으로 빠지게 됩니다! \r\n아직 콜리전이 구성되어 있지 않기 때문이죠.\r\n\r\n디테일 패널에서 이와 같은 설정을 변경할 수 있습니다. \r\n경사로를 클릭하고 콜리전 프리셋을 'BlockAll'로 바꿔 보세요."
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Unreal offers a wide array of character animation tools. \r\nYou can create rigs, skin, and animate directly in engine,\r\nas well as create complex logic to blend animations. "
					},
					"Translation": {
						"Text": "언리얼은 다양한 캐릭터 애니메이션 툴을 제공합니다. \r\n엔진에서 직접 리깅, 스키닝, 애니메이션 작업을 할 수 있으며,\r\n복잡한 블렌딩 로직도 구현할 수 있습니다. "
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Unreal offers realistic physics simulations, from simple\r\nrigid body interactions to detailed vehicle movement.\r\n\r\nTry pushing these objects around and see how they react!"
					},
					"Translation": {
						"Text": "언리얼은 단순한 리지드 바디 인터랙션부터 정교한 비히클 무브먼트까지\r\n사실적인 피직스 시뮬레이션을 제공합니다.\r\n\r\n이러한 오브젝트들을 밀어 어떻게 반응하는지 확인해 보세요!"
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Welcome to Unreal Engine 5!\r\nLet's get started by learning to move around in the editor."
					},
					"Translation": {
						"Text": "언리얼 엔진 5에 오신 것을 환영합니다!\r\n에디터 내에서 이동하는 방법부터 배워 보겠습니다."
					},
					"Key": "Intro"
				},
				{
					"Source": {
						"Text": "When you're comfortable with this, start the game by pressing\r\nthe green Play button in the toolbar above this 3D viewport."
					},
					"Translation": {
						"Text": "충분히 익숙해졌다면 이 3D 뷰포트 위에 있는 툴바에서\r\n녹색 플레이 버튼을 눌러 게임을 시작하세요."
					},
					"Key": "Intro2"
				},
				{
					"Source": {
						"Text": "When you're done here, click Play (or press Alt+P) and move on."
					},
					"Translation": {
						"Text": "이 단계를 마쳤다면 플레이 버튼을 클릭하거나 Alt+P를 눌러 다음 단계로 이동하세요."
					},
					"Key": "PressPlay"
				},
				{
					"Source": {
						"Text": "When you're ready to move on, walk around this wall."
					},
					"Translation": {
						"Text": "다음 단계로 이동할 준비가 되면 이 벽을 돌아서 이동하세요."
					},
					"Key": "Escape"
				},
				{
					"Source": {
						"Text": "You can add new objects to the world from the\r\nContent Drawer in the bottom left corner.\r\n\r\nThere are some sample meshes in the folder:\r\nContent / LevelPrototyping / Meshes\r\n \r\nTry dragging some in so you can get across this gap. "
					},
					"Translation": {
						"Text": "화면 왼쪽 하단의 콘텐츠 드로어에서\r\n새 오브젝트를 월드에 추가할 수 있습니다.\r\n\r\n다음 폴더에 샘플 메시가 있습니다.\r\n콘텐츠/LevelPrototyping/Meshes\r\n \r\n이 틈을 건널 수 있도록 샘플 메시를 드래그해 보세요. "
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "You can use MetaSounds\r\nto create and control audio in\r\nreal time with precise timing.\r\n\r\nThis fork plays a procedurally made tune.\r\nTo tweak it, select the fork and change the\r\nRandom Seed setting in the Details panel."
					},
					"Translation": {
						"Text": "메타사운드를 사용하면\r\n오디오를 실시간으로 정밀한 타이밍에 맞춰\r\n생성하고 제어할 수 있습니다.\r\n\r\n이 포크(fork)는 프로시저럴 방식으로 제작된 음을 재생합니다.\r\n소리를 미세조정하려면 포크를 선택하고 디테일 패널에서 \r\n랜덤 시드 세팅을 변경해 보세요."
					},
					"Key": "Metasounds"
				}
			]
		},
		{
			"Namespace": "StrT_Titles",
			"Children": [
				{
					"Source": {
						"Text": "Animation"
					},
					"Translation": {
						"Text": "애니메이션"
					},
					"Key": "Animation"
				},
				{
					"Source": {
						"Text": "Atmosphere"
					},
					"Translation": {
						"Text": "애트머스피어"
					},
					"Key": "Atmosphere"
				},
				{
					"Source": {
						"Text": "Blueprint"
					},
					"Translation": {
						"Text": "블루프린트"
					},
					"Key": "Blueprint"
				},
				{
					"Source": {
						"Text": "Content Drawer"
					},
					"Translation": {
						"Text": "콘텐츠 드로어"
					},
					"Key": "ContentDrawer"
				},
				{
					"Source": {
						"Text": "Details Panel"
					},
					"Translation": {
						"Text": "디테일 패널"
					},
					"Key": "DetailsPanel"
				},
				{
					"Source": {
						"Text": "Lighting"
					},
					"Translation": {
						"Text": "라이팅"
					},
					"Key": "lighting"
				},
				{
					"Source": {
						"Text": "Materials"
					},
					"Translation": {
						"Text": "머티리얼"
					},
					"Key": "Materials"
				},
				{
					"Source": {
						"Text": "Metasounds"
					},
					"Translation": {
						"Text": "메타사운드"
					},
					"Key": "Metasounds"
				},
				{
					"Source": {
						"Text": "Moving Objects"
					},
					"Translation": {
						"Text": "오브젝트 이동"
					},
					"Key": "1MovingObjects"
				},
				{
					"Source": {
						"Text": "Next Steps"
					},
					"Translation": {
						"Text": "다음 단계"
					},
					"Key": "NextSteps"
				},
				{
					"Source": {
						"Text": "Outliner"
					},
					"Translation": {
						"Text": "아웃라이너"
					},
					"Key": "Outliner"
				},
				{
					"Source": {
						"Text": "Particle Effects"
					},
					"Translation": {
						"Text": "파티클 이펙트"
					},
					"Key": "Particles"
				},
				{
					"Source": {
						"Text": "Physics"
					},
					"Translation": {
						"Text": "피직스"
					},
					"Key": "Physics"
				},
				{
					"Source": {
						"Text": "Samples"
					},
					"Translation": {
						"Text": "샘플"
					},
					"Key": "Samples"
				},
				{
					"Source": {
						"Text": "Sequencer"
					},
					"Translation": {
						"Text": "시퀀서"
					},
					"Key": "Sequencer"
				},
				{
					"Source": {
						"Text": "Templates"
					},
					"Translation": {
						"Text": "템플릿"
					},
					"Key": "Templates"
				}
			]
		}
	]
}